Repository: olvidio/tramity
Catalog: languages/*.UTF-8/LC_MESSAGES/tramity.po
Languages: ca_es

source: No se...
ca_es: No sé...

source: No encuentro nada con esta ref.
ca_es: No trobo res amb aquesta ref.

source: opción no definida en switch en %s, linea %s
ca_es: opció no definida en el switch en %s, linea %s

source: 3 meses
ca_es: 3 mesos

source: 6 meses
ca_es: 6 mesos

source: 1 año
ca_es: 1 any

source: 2 años
ca_es: 2 anys

source: más de 2 años
ca_es: més de 2 anys

source: Debe indicar el protocolo o el asunto
ca_es: Heu d'indicar el protocol o l'asumpte

source: AVISOS DE CR DE NÚMERO BAJO: por oficinas
ca_es: AVISOS CR DE NOMBRE BAIX: per oficines

source: AVISOS DE CR DE NÚMERO BAJO
ca_es: AVISOS DE CR DE NOMBRE BAIX

source: AVISOS DE CR DE NÚMERO BAJO: por años
ca_es: AVISOS CR DE NOMBRE BAIX: per anys

source: año %s
ca_es: any %s

source: Buscar otros escritos con esta referencia
ca_es: Cerca altres escrits amb aquesta referència

source: registro de escritos recibidos o enviados en la Delegación
ca_es: registre dels escrits rebuts o enviats a la Delegació

source: protocolo
ca_es: protocol

source: destinos
ca_es: destinacions

source: asunto
ca_es: assumpte

source: oficinas
ca_es: oficines

source: fecha doc.
ca_es: data del document.

source: fecha aprobación
ca_es: data d'aprovació

source: fecha entrada/salida
ca_es: data d'entrada/sortida

source: ANULADO
ca_es: ANUL·LAT

source: escritos recibidos en el centro con referencias al escrito
ca_es: escrits rebuts en el centre amb referències l'escrit

source: escritos recibidos en la Delegación con referencias al escrito
ca_es: escrits rebuts a la Delegació amb referències l'escrit

source: escritos de cr para el centro
ca_es: escrits de cr per al centre

source: escritos recibidos en el centro
ca_es: escrits rebuts en el centre

source: escritos recibidos en la Delegación
ca_es: escrits rebuts a la Delegació

source: escritos aprobados en el centro con referencias al escrito
ca_es: escrits aprovats en el centre amb referències l'escrit

source: escritos aprobados en la Delegación con referencias al escrito
ca_es: escrits aprovats en la Delegació amb referències a l'escrit

source: escritos aprobados en el centro
ca_es: escrits aprovats en el centre

source: escritos aprobados en la Delegación
ca_es: escrits aprovats a la Delegació

source: protocolo origen
ca_es: protocol d'origen

source: visibilidad
ca_es: visibilitat

source: contestar antes de
ca_es: contestar abans de

source: fecha entrada
ca_es: data d'entrada

source: encargado a
ca_es: encarregat a

source: cargos
ca_es: càrrecs

source: enviado
ca_es: enviat

source: Sin definir la categoría
ca_es: Categoria sense definir

source: No se encuentra la categoría
ca_es: No puc trobar la categoria

source: anular
ca_es: anul·lar

source: detalle
ca_es: detall

source: ver
ca_es: veure

source: acción
ca_es: acció

source: ver destinos
ca_es: veure destins

source: Falta definir el tamaño máximo del fichero a subir en la configuración del servidor
ca_es: Falta definir la mida màxima del fitxer a pujar en la configuració del servidor

source: ya existe un registro con esta información
ca_es: ja existeix un registre amb aquesta informació

source: no tiene el formato requerido
ca_es: no té el format requerit

source: el campo "%1$s" "%3$s". Valor actual: "%2$s"
ca_es: el camp "%1$s" "%3$s". Valor actual: "%2$s"

source: el campo "%1$s" debe ser un número real, y es: "%2$s"
ca_es: el camp "%1$s" ha de ser un nombre real, i és: "%2$s"

source: el campo "%1$s" debe ser un número, y es: "%2$s"
ca_es: el camp "%1$s" ha de ser un nombre, i és: "%2$s"

source: el campo "%1$s" debe ser un número entero, y es: "%2$s"
ca_es: el camp "%1$s" ha de ser un nombre enter, i és: "%2$s"

source: el campo "%1$s" debe ser un texto, y es: "%2$s"
ca_es: el camp "%1$s" ha de ser un text, i és: "%2$s"

source: el campo "%1$s" sólo puede tener %2$d cararcteres y tiene %3$d
ca_es: el camp "%1$s" només pot tenir %2$d cararcteres i en té %3$d

source: el campo "%1$s" debe ser una fecha, y es: "%2$s"
ca_es: el camp "%1$s" ha de ser una data, i és: "%2$s"

source: el campo "%1$s" debe ser una hora. Debe tener el formato hh:mm:ss. [%2$s]
ca_es: el camp "%1$s" ha de ser una hora. Ha de tenir el format hh: mm: ss. [%2$s]

source: el campo "%1$s" no puede estar vacío
ca_es: el camp "%1$s" no pot estar buit

source: hay un error, no se ha eliminado
ca_es: hi ha un error, no s'ha eliminat

source: OJO! no existe el usuario en %s, linea %s
ca_es: ULL! no existeix l'usuari en %s, línia %s

source: hay un error, no se ha guardado
ca_es: hi ha un error, no s'ha guardat

source: debe poner un nombre
ca_es: ha de posar un nom

source: debe poner un nombre y el password
ca_es: ha de posar un nom i el password

source: No existe un principal del grupo para este cargo (%s) en davical
ca_es: No hi ha cap principal del grup per a aquest càrrec (%s) en davical

source: No existe esta oficina (%s) en davical
ca_es: No hi ha tal oficina (%s) en davical

source: creando...
ca_es: creant...

source: No existe un grupo para esta oficina (%s) en davical
ca_es: No hi ha cap grup per a aquesta oficina (%s) en davical

source: No existe un principal del grupo la oficina %s en davical
ca_es: No hi ha cap principal del grup de l'oficina %s en davical

source: No se puede determinar la ruta del calendario para añadir el pendiente
ca_es: No podeu determinar la ruta del calendari per afegir el pendent

source: Problemas al crear la persona (%s) en Davical
ca_es: Problemes per crear la persona (%s) a Davical

source: Problemas al crear el recurso (%s) en Davical
ca_es: Problemes per crear el recurs (%s) a Davical

source: grupo de %s
ca_es: grup de %s

source: Problemas al crear el grupo (%s) en Davical
ca_es: Problemes per crear el grup (%s) a Davical

source: pendientes del registro
ca_es: pendent del registre

source: pendientes de la oficina
ca_es: pendents de l'oficina

source: No existe un principal del grupo (%s) en davical
ca_es: No hi ha cap principal del grup %s en davical

source: No existe un grupo para %s en davical
ca_es: No hi ha cap grup per a %s en davical

source: No existe un principal del grupo para %s en davical
ca_es: No hi ha cap principal del grup per a %s en davical

source: Problemas al crear secretaria en Davical
ca_es: Problemes per crear secretaria a Davical

source: created
ca_es: creada

source: description
ca_es: descripció

source: priority
ca_es: prioritat

source: status
ca_es: estatus

source: completed
ca_es: completat

source: modified
ca_es: modificat

source: privilegios por defecto
ca_es: privilegis per defecte

source: privileges
ca_es: privilegis

source: active
ca_es: actiu

source: joined
ca_es: s'ha unit a

source: updated
ca_es: actualitzat

source: guardar cambios
ca_es: guardar canvis

source: OJO! no existe el documento en %s, linea %s
ca_es: ULL! no existeix el document en %s, línia %s

source: Fichero demasiado grande
ca_es: Fitxer massa gran

source: nuevo documento
ca_es: nou document

source: incrustado
ca_es: incrustat

source: Este documento está como antecedente
ca_es: Aquest document està com antecedent

source: descargar
ca_es: descarregar

source: datos
ca_es: dades

source: documento
ca_es: document

source: nombre_fichero
ca_es: nom del fitxer

source: guardar datos nombre_entidad
ca_es: desa les dades de l'entitat

source: borrar
ca_es: esborrar

source: hay un error al guardar
ca_es: hi ha un error en desar

source: nombre
ca_es: nom

source: tipo
ca_es: tipus

source: anulado
ca_es: anul·lat

source: fecha
ca_es: data

source: ponente
ca_es: ponent

source: por n.v.
ca_es: per n.v.

source: No es bypass. Sólo se pueden reemplazar las entradas bypass
ca_es: No és bypass. Només es poden reemplaçar les entrades bypass

source: No se va a enviar nada
ca_es: No s'enviarà res

source: No es bypass. Sólo se pueden anular las entradas bypass
ca_es: No és bypass. Només es poden anul·lar les entrades bypass

source: No tiene permiso para ver la entrada
ca_es: No tens permís per veure l'entrada

source: OJO! no existe la entrada en %s, linea %s
ca_es: ULL! no existeix l'entrada a %s, línia %s

source: No tiene permiso para modificar el detalle
ca_es: No teniu permís per canviar el detall

source: Esta entrada tiene %s pendientes asociados.
ca_es: Aquesta entrada té %s pendents associats.

source: Esta entrada tiene %s envios a ctr.
ca_es: Aquesta entrada té %s enviaments a ctr.

source: No se encuentra el fichero %s
ca_es: No es troba el fitxer %s

source: No existe la entrada
ca_es: No hi ha entrada

source: oficina ponente
ca_es: oficina ponent

source: salida distribución cr
ca_es: sortida distribució cr

source: Ya existe un proceso en marcha.
ca_es: Ja existeix un procés en marxa.

source: No se ha podido crear el xml del fichero %s
ca_es: No s' ha pogut crear l'xml del fitxer %s

source: No se ha podido eliminar el fichero %s
ca_es: No s' ha pogut eliminar el fitxer %s

source: No se ha podido eliminar el mensaje %s
ca_es: No s'ha pogut eliminar el missatge %s

source: No se ha podido entregar el mensaje %s a su destinatario
ca_es: No s' ha pogut lliurar el missatge %s al seu destinatari

source: No se ha podido eliminar el mensaje info %s
ca_es: No s'ha pogut eliminar el missatge info %s

source: Todos los mensajes descargados
ca_es: Tots els missatges descarregats

source: No puedo eliminar los ya enviados
ca_es: No puc eliminar els ja enviats

source: No puedo eliminar los rechazados
ca_es: No puc eliminar els rebutjats

source: en %s días
ca_es: en %s dies

source: el día
ca_es: el dia

source: modificar entrada
ca_es: modificar l'entrada

source: nueva entrada
ca_es: nova entrada

source: Asignar
ca_es: Assignar

source: Aceptar
ca_es: Acceptar

source: revisar las entradas
ca_es: revisar les entrades

source: Seleccionar las entradas
ca_es: Seleccionar les entrades

source: No se han podido guardar las etiquetas
ca_es: No s'han pogut desar les etiquetes

source: No se han podido guardar el nuevo pendiente
ca_es: No s'ha pogut desar el nou pendent

source: No hay más entradas
ca_es: No hi ha més entrades

source: No se encuentran registros
ca_es: No es troben registres

source: No hay destinos
ca_es: No hi ha destinacions

source: reservado
ca_es: reservat

source: importar entradas
ca_es: importar entrades

source: revisar entradas importadas
ca_es: revisar entrades importades

source: No ha escogido ningún filtro
ca_es: No heu triat cap filtre

source: El fichero %s no está vacío.
ca_es: El fitxer %s no està buit.

source: Posiblemente la anterior operación finalizó con error
ca_es: Possiblement l'anterior operació va finalitzar amb error

source: inténtelo otra vez dentro de %s minutos
ca_es: torna a intentar-ho dins de %s minuts

source: descripcion
ca_es: descripció

source: f_documento
ca_es: f_document

source: asunto_entrada
ca_es: assumpte_entrada

source: adjunto
ca_es: adjunt

source: resto_oficinas
ca_es: reste d'oficinas

source: estado
ca_es: estat

source: encargado
ca_es: encarregat

source: No hay más
ca_es: Ja no hi ha més

source: OJO! no existe el escrito a enviar en %s, linea %s
ca_es: ULL! no existeix l'escrit a enviar en %s, línia %s

source: No se puede enviar el adjunto "%s"
ca_es: No es pot enviar l'adjunt "%s"

source: No hay modo de envío para este destino
ca_es: No hi ha mode d'enviament per a aquest destí

source: No hay destinos para este escrito
ca_es: No hi ha destinacions per a aquest escrit

source: mail no válido para
ca_es: el correu no és vàlid per a

source: Ver archivos adjuntos
ca_es: Veure arxius adjunts

source: modificar ajuntos escrito
ca_es: modificar els adjunts de l'escrit

source: OJO! no existe el escrito adjunto en %s, linea %s
ca_es: ULL! no existeix l' escrit adjunt en %s, línia %s

source: OJO! no existe el escrito en %s, linea %s
ca_es: ULL! no existeix l'escrit en %s, línia %s

source: No hay ningún documento con estas etiquetas
ca_es: No hi ha cap document amb aquestes etiquetes

source: etiquetas
ca_es: etiquetes

source: abrir
ca_es: obrir

source: ATENCIÓN: Sólo se pueden insertar los de tipo Etherpad
ca_es: ATENCIÓ: Només es poden inserir els de tipus Etherpad

source: No hay escritos
ca_es: Sense escrits

source: Algún error al generar el pdf. Es posible que no tenga el protocolo.
ca_es: Algun error al generar el pdf. És possible que no tingui el protocol.

source: Respuesta a:
ca_es: Resposta a:

source: revisar escrito
ca_es: revisar escrit

source: revisar propuesta
ca_es: revisar proposta

source: nuevo
ca_es: nou

source: nuevo escrito
ca_es: nou escrit

source: nueva propuesta
ca_es: nova proposta

source: nueva plantilla
ca_es: plantilla nova

source: OJO! no existe la acción en %s, linea %s
ca_es: ULL! no existeix l'acció en %s, línia %s

source: No tiene permiso ver el escrito
ca_es: No teniu permís per veure l'escrit

source: fecha plazo
ca_es: data plaç

source: No se han podido marcar como contestado
ca_es: No s'han pogut marcar com a contestat

source: falta definir fecha para periodico
ca_es: falta definir la data per el periòdic

source: Es posible que esté relacionado con alguno de estos pendientes:
ca_es: Pot estar relacionat amb algun d'aquestes pendents:

source: Tiene %s pendiente asociado
ca_es: Té %s pendent associat

source: Hay un error al eliminar el escrito
ca_es: S'ha produït un error en suprimir l'escrit

source: Hay un error al quitar el escrito de expediente
ca_es: S'ha produït un error en suprimir l'escrit de l'expedient

source: No existe el escrito
ca_es: No existeix l'escrit

source: Hay un error al guardar el escrito
ca_es: Hi ha un error en desar l'escrit

source: No puede ser
ca_es: No pot ser

source: Algún error al explotar
ca_es: Algun error en explotar

source: anular en otras plataformas
ca_es: anul·lar en altres plataformes

source: Envía una orden de anulación para un escrito en otra plataforma
ca_es: Envia una ordre d'anul·lació per a un escrit en una altra plataforma

source: reemplazar en otras plataformas
ca_es: reemplaçar en altres plataformes

source: Envía un escrito que reemplaza a otro en otra plataforma
ca_es: Envia un escrit que reemplaça un altre en una altra plataforma

source: Protocolo repetido
ca_es: Protocol repetit

source: personalizado
ca_es: personalitzat

source: Generar protocolo
ca_es: Generar protocol

source: Pasar a secretaría
ca_es: Passar a secretaria

source: Error no hay destino
ca_es: Error no hi ha destí

source: No se ha podido eliminar un adjunto
ca_es: No s'ha pogut suprimir un fitxer adjunt

source: No se ha podido eliminar el escrito
ca_es: No s'ha pogut suprimir l'escrit

source: propuesta
ca_es: proposta

source: escrito
ca_es: escrit

source: OJO! no existe el adjunto en %s, linea %s
ca_es: ULL! no existeix l'adjunt en %s, línia %s

source: debe indicar la localidad en la configuración
ca_es: ha d'indicar la localitat en la configuració

source: El Vicario de la Delegación
ca_es: El vicari de la Delegació

source: modificar escrito
ca_es: modificar l'escrit

source: modificar propuesta
ca_es: modificar la proposta

source: modificar plantilla
ca_es: modificar la plantilla

source: pasar a escrito
ca_es: passar a escrit

source: pasar a propuesta
ca_es: passar a proposta

source: mod.datos
ca_es: mod.dades

source: rev.texto
ca_es: rev.text

source: en secretaría
ca_es: a secretaria

source: pasar a secretaría
ca_es: passar a secretaria

source: otra acción?
ca_es: una altra acció?

source: no se puede eliminar
ca_es: no es pot eliminar

source: prot. local/rev.texto
ca_es: prot. local/rev.text

source: los datos no se pueden modificar
ca_es: les dades no es poden modificar

source: devuelto
ca_es: retornat

source: ver todos
ca_es: veure tots

source: comentarios
ca_es: comentaris

source: f_aprobacion
ca_es: f_aprobacio

source: Demasiados registros
ca_es: Massa registres

source: Excepción capturada: %s
ca_es: Excepció capturada: %s

source: Falta definir el tipo de documento etherpad
ca_es: Cal definir el tipus de document etherpad

source: Debe indicar el id con SetId
ca_es: Ha d'indicar l'id amb setId

source: Debe indicar el id con setId
ca_es: Ha d'indicar l'id amb setId

source: de la oficina
ca_es: de l'oficina

source: del centro
ca_es: del centre

source: entorno
ca_es: entorn

source: cargo
ca_es: càrrec

source: OJO! no existe el expediente en %s, linea %s
ca_es: ULL! no existeix l' expedient en %s, línia %s

source: No hay ningún expediente con estas etiquetas
ca_es: No hi ha cap expedient amb aquestes etiquetes

source: Acciones para el expediente
ca_es: Accions per l'exppedient

source: Acciones para la entrada
ca_es: Accions per l'entrada

source: Encargar a
ca_es: Encarregar a

source: marcar como visto
ca_es: marca com vist

source: añadir a un expediente
ca_es: afegir a un expedient

source: crear un nuevo expediente
ca_es: crear un nou expedient

source: crear un nuevo pendiente de la oficina
ca_es: crear un nou pendent de l'oficina

source: Etiquetas
ca_es: Etiquetes

source: plazo para contestar
ca_es: termini per contestar

source: mover a borrador
ca_es: passar a esborrany

source: copiar a borrador
ca_es: còpia a esborrany

source: copiar a copias
ca_es: copiar a còpies

source: copiar a otro cargo
ca_es: copiar a un altre càrrec

source: no tiene permiso
ca_es: no té permís

source: Cambiar el trámite del expediente
ca_es: Canviar el tràmit de l'expedient

source: Guardar etiquetas
ca_es: Desar les etiquetes

source: Archivar
ca_es: Arxivar

source: expediente
ca_es: expedient

source: quitar
ca_es: treure

source: nuevo expediente
ca_es: nou expedient

source: opción (%s) no definida en switch en %s, linea %s
ca_es: opció (%s) no definida en el switch en %s, línia %s

source: OJO! no existe el entrada en %s, linea %s
ca_es: ULL! no existeix l'entrada a %s, línia %s

source: No se han podido crear el nuevo expediente
ca_es: No s'ha pogut crear el nou expedient

source: No se han podido adjuntar la entrada
ca_es: No s'ha pogut adjuntar l'entrada

source: No se han podido asignar el nuevo encargado
ca_es: No s'ha pogut assignar el nou encarregat

source: No se ha podido guarda la fecha de reunión
ca_es: No s'ha pogut desar la data de la reunió

source: No se ha podido cambiar el estado del expediente
ca_es: No s'ha pogut canviar l'estat de l'expedient

source: No se ha eliminado la firma
ca_es: La signatura no s'ha eliminat

source: RETIRADO
ca_es: RETIRAT

source: No se ha guardado el escrito
ca_es: No s'ha guardat l'escrit

source: No se ha eliminado la accion
ca_es: No s'ha eliminat l'acció

source: No se ha eliminado el expediente
ca_es: No s'ha eliminat l'expedient

source: visto
ca_es: vist

source: Creo que ya se ha creado
ca_es: Crec que ja s'ha creat

source: Firmar
ca_es: Signar

source: Responder aclaración
ca_es: Respondre a l'aclariment

source: Responder
ca_es: Contestar

source: Pedir aclaración
ca_es: Sol·licitar aclariments

source: Quitar Firmas
ca_es: Suprimeix Signatures

source: Añadir Firmas
ca_es: Afegeix signatures

source: Fijar fecha reunión:
ca_es: Estableix la data de la reunió:

source: rápido
ca_es: ràpid

source: urgente
ca_es: urgent

source: desconocido
ca_es: desconegut

source: otra
ca_es: un altre

source: borrador
ca_es: esborrany

source: circulando
ca_es: circulant

source: fijar reunión
ca_es: fixar reunió

source: acabado
ca_es: acabat

source: ok secretaria / distribuir
ca_es: ok secretari / distribuir

source: archivado
ca_es: arxivat

source: copias
ca_es: còpies

source: rechazado
ca_es: rebutjat

source: permanente
ca_es: permanent

source: experiencia
ca_es: experiència

source: borrable
ca_es: esborrable

source: RECHAZADO
ca_es: REBUTJAT

source: este documento se ha eliminado
ca_es: aquest document no s'ha eliminat

source: opción cargo: %s. no definida en switch en %s, linea %s
ca_es: opció càrrec: %s. no definida en switch en %s, línia %s

source: No existe el trámite para el expediente: '%s' (id:%s)
ca_es: No existeix el tràmit per l'expedient: '%s' (id:%s)

source: para firmar
ca_es: per a signar

source: permanentes de cl
ca_es: permanents de cl

source: acabados
ca_es: acabats

source: archivados
ca_es: arxivats

source: prioridad
ca_es: prioritat

source: descripción
ca_es: descripció

source: miembros
ca_es: membres

source: guardar datos lugar
ca_es: desa les dades de Lloc

source: ¿Está seguro que desea quitar este permiso?
ca_es: Esteu segur que voleu treure aquest permís?

source: región
ca_es: regió

source: modo envío
ca_es: mode d'enviament

source: Error al buscar las plataformas posibles
ca_es: Error en buscar les plataformes possibles

source: Error al buscar el id del Cancillería
ca_es: Error en buscar l'id del Cancelleria

source: Error al buscar el id del IESE/UDEN
ca_es: Error en buscar l'id de l'IESE/UDEN

source: Error al buscar el id de cr
ca_es: Error en buscar l'id de cr

source: region
ca_es: regió

source: nombre fichero
ca_es: nom del fitxer

source: hay un error al eliminar: %s
ca_es: hi ha un error en eliminar: %s

source: enviar orden anular
ca_es: enviar ordre anul·lar

source: enviar orden reemplazar
ca_es: enviar ordre reemplaçar

source: Error al escribir el as4.xml
ca_es: Error en escriure l'as4.xml

source: reemplazar
ca_es: reemplaçar

source: orden anular
ca_es: ordre anular

source: sin nombre
ca_es: sense nom

source: La entrada no tiene descripción
ca_es: L'entrada no té descripció

source: La entrada no tiene asunto
ca_es: L'entrada no té assumpte

source: Fichero
ca_es: Fitxer

source: Error al escribir el pmode resp
ca_es: Error en escriure el pmode resp

source: Error al escribir el pmode init
ca_es: Error en escriure el pmode init

source: Está mal! No deberia asociar un pendiente a una entrada de distribución cr (bypass)
ca_es: Està malament! No hauria d'associar un pendent a una entrada de distribució cr (bypass)

source: cualquiera
ca_es: qualsevol

source: nuevo pendiente
ca_es: nou pendent

source: marcar como terminado
ca_es: marca com a acabat

source: No sé a que pendiente se refiere.
ca_es: No sé a quin pendent fa referència.

source: pendiente de %s
ca_es: pendent de %s

source: pendiente de la oficina %s
ca_es: pendent de l' oficina %s

source: pasa algo con el pendiente periódico: %s
ca_es: passa alguna cosa amb el pendent periòdic: %s

source: segundo
ca_es: segon

source: cuarto
ca_es: quart

source: último
ca_es: últim

source: ver ficha completa
ca_es: veure fitxa complerta

source: ver ficha sencilla
ca_es: veure fitxa sencilla

source: ver periodicidad
ca_es: veure periodicitat

source: ocultar periodicidad
ca_es: amagar la periodicitat

source: fecha de final
ca_es: data de finalització

source: registro
ca_es: registre

source: marcar como contestado
ca_es: marca com a contestada

source: calendario
ca_es: calendari

source: No se han podido modificar el pendiente
ca_es: No s'ha pogut canviar el pendent

source: No se cual tengo que eliminar.
ca_es: No sé quin he d'eliminar.

source: No se encuentra ninguna entrada con el protocolo origen
ca_es: No es troba cap entrada amb el protocol d'origen

source: Existen más de una entrada con el protocolo origen
ca_es: Existeixen més d'una entrada amb protocol d'origen

source: Error en la búsqueda del origen
ca_es: Error en la cerca de l'origen

source: No se encuentra ninguna entrada con el protocolo destino
ca_es: No es troba cap entrada amb el protocol de destí

source: Existen más de una entrada con el protocolo destino
ca_es: Existeixen més d'una entrada amb protocol de destí

source: Error en la búsqueda del destino
ca_es: Error en la cerca del destí

source: No se puede cambiar el pendiente de una oficina a otra
ca_es: No es pot canviar el pendent d'una oficina a una altre

source: No se ha podido trasladar...
ca_es: No s'ha pogut traslladar...

source: iniciado
ca_es: iniciat

source: en proceso
ca_es: en procés

source: cancelado
ca_es: cancel·lat

source: No encuentro el todo
ca_es: No puc trobar el todo
