Repository: olvidio/tramity
Catalog: languages/*.UTF-8/LC_MESSAGES/tramity.po
Languages: ca_es

source: No hay tipo en recurrencias
ca_es: No hi ha tipus a recurrències

source: Cuidado con febrero para el día: %s
ca_es: Compte amb el febrer per al dia: %s

source: Cuidado con los meses de menos de 31 días
ca_es: Compte amb mesos menys de 31 dies

source: ref_mas
ca_es: ref_mes

source: cancilleria
ca_es: cacilleria

source: pendiente_con
ca_es: pendent_amb

source: cambiar nombre
ca_es: canviar el nom

source: Plantillas de la Delegación
ca_es: Plantilles de la delegació

source: No puede Firmar
ca_es: No es pot signar

source: OJO! no existe la firma en %s, linea %s
ca_es: ULL! no existeix la firma en %s, línia %s

source: No se puede firmar el cargo_tipo distribuir
ca_es: No podeu signar el cargo_tipo distribuir

source: guardar datos trámite
ca_es: desa les dades del tràmit

source: ¿Está seguro que desea borrar esta tramite?
ca_es: Esteu segur que voleu suprimir aquest tràmit?

source: orden
ca_es: ordre

source: multiple
ca_es: múltiple

source: ¿Está seguro que desea quitar este cargo?
ca_es: Esteu segur que voleu treure aquest càrrec?

source: No ha determinado para que trámite
ca_es: No ha determinat per a quin tràmit

source: voto
ca_es: vot

source: aclaración
ca_es: aclariment

source: nueva
ca_es: nova

source: respuesta
ca_es: resposta

source: cargo_tipo
ca_es: càrrec_tipus

source: trámite
ca_es: tràmit

source: breve
ca_es: breu

source: guardar datos cargo
ca_es: desar dades del càrrec

source: guardar datos grupo
ca_es: guardar dades grup

source: ¿Está seguro que desea quitar este grupo?
ca_es: Esteu segur que voleu suprimir aquest grup?

source: cargo ref
ca_es: càrrec ref

source: OJO! no existe el cargo en %s, linea %s
ca_es: ULL! no existeix el càrrec en %s, línia %s

source: Hay un error al guardar
ca_es: Hi ha un error en desar

source: No se puede eliminar un cargo tipo.
ca_es: No podeu suprimir un càrrec tipus.

source: Todavía NO se ha creado la nombre_entidad: %s
ca_es: Encara NO s'ha creat l'entitat: %s

source: (%s) está asignado como suplente a este cargo
ca_es: (%s) està assignat com a suplent per aquest càrrec

source: Password incorrecto
ca_es: Contrasenya incorrecta

source: este usuario no existe
ca_es: aquest usuari no existeix

source: guardar datos oficina
ca_es: desa les dades de l'oficina

source: ¿Está seguro que desea borrar esta oficina?
ca_es: Esteu segur que voleu suprimir aquesta oficina?

source: hay un error, no se ha guardado idioma
ca_es: hi ha un error, no s'ha guardat l'idioma

source: Expedientes
ca_es: Expedients

source: Entradas
ca_es: Entrades

source: personal borrador
ca_es: personal esborrany

source: Expedientes de trabajo propio
ca_es: Expedients de treball propis

source: Expedientes para revisión del consejo local
ca_es: Expedients per a revisió del consell local

source: Expedientes para enviar o archivar
ca_es: Expedients per enviar o arxivar

source: Expedientes de la propia oficina archivados, una vez finalizados todos los pasos
ca_es: Expedients de la pròpia oficina arxivats, una vegada acabats tots els passos

source: correo de entrada
ca_es: correu d'entrada

source: Gestionar el correo de entrada
ca_es: Gestionar el correu d' entrada

source: correo encargado
ca_es: correu encarregat

source: Ver el correo de entrada encargado a alguien
ca_es: Veure el correu d'entrada encarregat a algú

source: archivo de escritos
ca_es: arxiu d'escrits

source: Buscar Entradas, escritos, etc. registrados en secetaría
ca_es: Cercar Entrades, escrits, etc. registrats a secretaria

source: entradas recientes
ca_es: entrades recents

source: Correo de dl y cr (marcado como visto o encargado) de los últimos %s días
ca_es: Correu de dl i cr (marcat com a vist o encarregat) dels últims %s dies

source: permanentes cl
ca_es: permanents cl

source: permanentes del cl
ca_es: permanents del cl

source: permanentes
ca_es: permanents

source: Escritos permanentes
ca_es: Escrits permanents

source: pendientes
ca_es: pendents

source: Gestionar pendientes del registro y/o la oficina
ca_es: Gestionar pendents del registre i/o oficina

source: documentos
ca_es: documents

source: Introducir y gestionar documentos externos a la base de datos de Tramity
ca_es: Introduir i gestionar documents externs a la base de dades de Tramity

source: guardar datos usuario
ca_es: guardar dades usuari

source: guardar datos
ca_es: guardar dades

source: se ha cambiado el password
ca_es: ha canviat la contrasenya

source: borrador (propio)
ca_es: esborrany (propi)

source: borrador (oficina)
ca_es: esborrany (oficina)

source: Expedientes para revisión de la propia oficina
ca_es: Expedients per revisar de la pròpia oficina

source: Expedientes pendientes de firmar
ca_es: Expedients pendents de firmar

source: para reunión
ca_es: per a la reunió

source: Expedientes pendientes de firmar para una próxima reunión
ca_es: Expedients pendents de firmar pe a una pròxima reunió

source: Expedientes de la oficina que están circulando
ca_es: Expedients de l'oficina que estan circulant

source: Expedientes que han terminado de circular (directores)
ca_es: Expedients que han acabat de circular (directors)

source: acabados encargados
ca_es: acabats encarregats

source: Expedientes que han circulado y se han encargado a alguien
ca_es: Expedients que han circulat i s'han encarregat a algú

source: Copias de Expedientes de otras oficinas
ca_es: Còpies d'expedients d'altres oficines

source: E: admitir
ca_es: E: admetre

source: Ver el correo de entrada
ca_es: Veure el correu d'entrada

source: entradas
ca_es: entrades

source: Gestionar el correo de entrada de la oficina (Director)
ca_es: Gestionar el correu d'entrada a la oficina (Director)

source: entradas encargadas
ca_es: entrades encarregades

source: Ver el correo de entrada que se ha encargado
ca_es: Veure el correu d'entrada que s'ha encarregat

source: escritos de cr
ca_es: escrits de cr

source: Correo de cr de la última semana (Directores)
ca_es: Correu de cr de la última setmana (Directors)

source: permanentes de cr
ca_es: permanents de cr

source: Escritos de cr permanentes
ca_es: Escrits de cr permanents

source: cambiar password
ca_es: canviar el password

source: asignar a cada expediente la fecha de la reunión (scdl)
ca_es: assignar a cada fitxer la data de la reunió (scdl)

source: seguimiento reunion
ca_es: seguiment de la reunió

source: control de quiénes faltan por firmar cada expediente (scdl)
ca_es: control dels que falten per firmar cada expedient (scdl)

source: Pasar a cada oficina los expedientes que ya han circulado (scdl)
ca_es: Passar a cada oficina els expedients que ja han circulat (scdl)

source: Enviar escritos a los destinos correspondientes (secretaría)
ca_es: Enviar escrits als destins corresponents (secretaria)

source: E: introducir
ca_es: E: Introduir

source: Introducir nuevas entradas para el vcd (Secretaría)
ca_es: Introduir noves entrades l¡per el vcd (Secretaria)

source: E: asignar
ca_es: E: assignar

source: Completar el registro de las nuevas entradas (Secretaría)
ca_es: Completar el registre de les noves entrades (Secretaria)

source: E: aceptar
ca_es: E: acceptar

source: Confirmar y completar el registro de las nuevas entradas (scdl)
ca_es: Confirmar i completar la inscripció de noves inscripcions (scdl)

source: distribución cr
ca_es: distribució cr

source: Enviar escritos de cr a ctr (Secretaría)
ca_es: Enviar escrits de cr a ctr (Secretaria)

source: Modificaciones en Entradas, escritos, etc. (Secretaría)
ca_es: Modificacions a entrades, escrits, etc. (Secretaria)

source: Dar permisos a of de Secretaría para tareas del scdl (scdl)
ca_es: Donar permisos a of de Secretaria per a tasques del scdl (scdl)

source: Gestión de los pendientes (Secretaría)
ca_es: Gestió dels pendents (Secretaria)

source: salida manual
ca_es: sortida manual

source: Registro y envío de escritos sin circular expediente (Secretaría)
ca_es: Registre i enviament d'escrits sense circular l'expedient (Secretaria)

source: mantenimiento
ca_es: manteniment

source: Operaciones varias (Secretaría)
ca_es: Operacions diverses (Secretaria)

source: plantillas
ca_es: plantilles

source: Modelos jurídicos para diferentes trámites (Secretaría)
ca_es: Model jurídics per a diferents tràmits (Secretaria)

source: Imprimir el registro (Secretaría)
ca_es: Imprimir el registre (Secretaria)

source: role cambiado a %s
ca_es: role canviat a %s

source: debe añadir un password
ca_es: hauries d'afegir una contrasenya

source: debe poner un nombre de usuario
ca_es: ha de posar un nom d'usuari

source: sin numerar
ca_es: sense numerar

source: todos
ca_es: tots

source: d y sacd
ca_es: d i sacd

source: directores
ca_es: directors

source: OJO! no existe la Preferencia en %s, linea %s
ca_es: ULL! no existeix la Preferència en %s, línia %s

source: nombre idioma
ca_es: nom llengua

source: activo
ca_es: actiu

source: preferencia
ca_es: preferència

source: usuario
ca_es: usuariiiii

source: id_cargo_preferido
ca_es: id_cargo_preferit

source: lunes
ca_es: dilluns

source: martes
ca_es: dimarts

source: miércoles
ca_es: dimecres

source: jueves
ca_es: dijous

source: viernes
ca_es: divendres

source: sábado
ca_es: dissabte

source: domingo
ca_es: diumenge

source: enero
ca_es: gener

source: febrero
ca_es: febrer

source: marzo
ca_es: març

source: mayo
ca_es: maig

source: junio
ca_es: juny

source: julio
ca_es: juliol

source: agosto
ca_es: agost

source: septiembre
ca_es: setembre

source: noviembre
ca_es: novembre

source: diciembre
ca_es: desembre

source: la fecha fin es igual a la fecha inicio en el periodo %s: %s
ca_es: la data de finalització és igual a la data d'inici del període %s: %s

source: la fecha fin es menor que la fecha inicio en el periodo %s: %s
ca_es: la data de finalització és inferior a la data d'inici del període %s: %s

source: dias libres cerca de %s
ca_es: dies lliures prop de %s

source: hay un solape cerca de %s
ca_es: hi ha una superposició propera a %s

source: tiene que ser un array
ca_es: ha de ser un array

source: llegan campos hidden modificados
ca_es: arriben camps hidden modificats

source: llegan distinto número o nombre de los campos que se dice que se envian
ca_es: arriben diferent nombre o nom dels camps que es diu que s'envien

source: problema general de seguridad
ca_es: problema general de seguretat

source: para ver más detalles activa el mode debug en core\confgiGlobal
ca_es: per veure més detalls activa el model debug en core\confgiGlobal

source: página con seguridad desactivada
ca_es: pàgina amb seguretat desactivada

source: no hay filas
ca_es: no hi ha files

source: no hay ninguna fila
ca_es: no hi ha cap fila

source: clic para seleccionar
ca_es: clic per seleccionar

source: guardar selección de columnas
ca_es: guardar selecció de columnes

source: ver/ocultar panel de búsqueda
ca_es: veure/ocultar panell de cerca

source: Buscar en todas las columnas
ca_es: Cercar en totes les columnes

source: ordenar por...
ca_es: ordenar per...

source: sin numerar (E12)
ca_es: sense numerar (E12)

source: más...
ca_es: més...

source: Buscar un escrito concreto
ca_es: Cerca un escrit concret

source: puede pegar el protocolo completo (ej: cr 1/15) y presionar el tabulador
ca_es: pot enganxar el protocol complert (ex: cr 1/15) i pressionar el tabulador

source: ¿Qué protocolo tiene?
ca_es: Quin protocol té?

source: año protocolo origen
ca_es: any del protocol origen

source: buscar
ca_es: cercar

source: hay diferentes opciones para buscar o listar escritos
ca_es: hi ha diferents opcions per buscar o llistar escrits

source: opción 1: Listado de los últimos
ca_es: opció 1: Llistat dels últims

source: ¿Quién enviaba el escrito?
ca_es: Qui ha enviat l'escrit?

source: antigüedad del escrito
ca_es: l'antiguitat de l'escrit

source: opción 2: Buscar por el asunto o detalle
ca_es: opció 2: Cerca per assumpte o detall

source: Escribir una palabra clave del asunto
ca_es: Escriure una paraula clau de l'assumpte

source: Si se sabe, poner el periodo
ca_es: Si es coneix, posar el període

source: y el
ca_es: i el

source: Si interesa, poner una oficina
ca_es: Si t'interessa, posar una oficina

source: opción 3a: Listar escritos enviados (por el destino)
ca_es: opció 3a: Llistar escrits enviats (per la destinació)

source: ¿A quién iba dirigido?
ca_es: A qui es dirigia?

source: opción 3b: Listar escritos recibidos (por el origen)
ca_es: opció 3b: Llistar escrits rebuts (per l'origen)

source: opción 4: Listar varios escritos
ca_es: opció 4: Llistar diversos escrits

source: aprobados en
ca_es: aprovats en

source: recibidos de un ctr, dl o cr concreto
ca_es: rebuts d'un ctr, dl o cr concret

source: opción 8: Listar entradas por etiquetas
ca_es: opció 8: Llistar entrades per etiquetes

source: todas
ca_es: totes

source: opción 6: Listar varios modelos jurídicos por fechas
ca_es: opció 6: Llistar diversos models legals per dates

source: ver todas las opciones
ca_es: veure totes les opcions

source: ver ctr anulados
ca_es: veure ctr anul·lats

source: Tiene que escribir una palabra para buscar en el asunto
ca_es: Vostè ha d'escriure una paraula per cercar en l'assumpte

source: Puede tardar bastante. Ralentiza el servidor (afecta a otros usuarios). Si hay más de 20.000 puede dar error
ca_es: Pot trigar bastant. alenteix el servidor (afecta altres usuaris). Si n'hi ha més de 20.000 pot donar error

source: ¿Seguro que quiere ver todos?
ca_es: Estàs segur que vols veure'ls tots?

source: ver menos opciones
ca_es: veure menys opcions

source: Debe poner un periodo
ca_es: Heu de posar un període

source: estas dos opciones no son compatibles
ca_es: aquestes dues opcions no són compatibles

source: tiene que seleccionar un origen o un destino
ca_es: heu de seleccionar un origen o una destinació

source: Listar las entradas y salidas del registro en el periodo
ca_es: Llistar les entrades i sortides del registre en el període

source: poner el periodo
ca_es: posar el període

source: lista por oficinas
ca_es: llista per oficines

source: listar todos
ca_es: llistar tots

source: lista por años
ca_es: llista per anys

source: modifica entrada
ca_es: modifica l'entrada

source: Cerrar
ca_es: Tancar

source: Enviar orden de anular a otra plataforma
ca_es: Enviar ordre d'anul·lar una altra plataforma

source: Anular (si no hay texto está activo)
ca_es: Anul·lar (si no hi ha text està actiu)

source: ¿Qué quiere hacer?
ca_es: Què vols fer?

source: Anular todos los pendientes
ca_es: Anul·lar tots els pendents

source: No hacer nada
ca_es: No fer res

source: Mensaje enviado
ca_es: Missatge enviat

source: Destinos del escrito
ca_es: Destinacions de l' escrit

source: Destinos
ca_es: Destins

source: No se encuentran destinos
ca_es: No es troben destinacions

source: Detalle
ca_es: Detall

source: No tiene detalle
ca_es: No té detall

source: ¿Está Seguro que desea borrar este registro?
ca_es: Esteu segur que voleu suprimir aquest registre?

source: Eliminar todo
ca_es: Suprimir tot

source: ¿Está Seguro que desea borrar este escrito?
ca_es: Esteu segur que voleu suprimir aquest escrit?

source: ver el chat en etherpad
ca_es: veure el xat en etherpad

source: por usuario
ca_es: per usuari

source: periodo para entradas
ca_es: període per a entrades

source: ver las entradas (ya vistas o encargadas) de los
ca_es: veure les entrades (ja vistes o encarregades) dels

source: días anteriores
ca_es: dies anteriors

source: plazos para vida expedientes
ca_es: terminis per a vida expedients

source: plazo para registro
ca_es: termini per a registre

source: plazo para contenidos
ca_es: termini per a continguts

source: Permanente
ca_es: Permanent

source: Experiencia
ca_es: Experiència

source: Borrable
ca_es: Esborrable

source: plazos para categorias
ca_es: terminis per a categories

source: Categoría
ca_es: Categoria

source: plazos para pendientes
ca_es: terminis per pendents

source: plazo urgente
ca_es: termini urgent

source: días
ca_es: dies

source: plazo rápido
ca_es: termini ràpid

source: plazo normal
ca_es: termini normal

source: error en fecha
ca_es: error en la data

source: localidad
ca_es: localitat

source: para firmar documentos
ca_es: per a signar documents

source: texto del mail
ca_es: text del mail

source: From:
ca_es: De:

source: Reply to:
ca_es: Respondre a:

source: valor inicio contadores
ca_es: valor d'inici de comptadors

source: para la propia entidad
ca_es: per a la pròpia entitat

source: sigla entidad superior (cr)
ca_es: sigla entitat superior (cr)

source: incio contador
ca_es: inci comptador

source: sigla bypass (Cancillería)
ca_es: sigla bypass (Cancelleria)

source: sigla destino (IESE/UDEN)
ca_es: sigla destí (IESE/UDEN)

source: idioma por defecto
ca_es: idioma predeterminat

source: Ámbito de la nombre_entidad: centro, delegación, comisión regional
ca_es: Àmbit de l' entitat: centre, delegació, comissió regional

source: centro
ca_es: centre

source: delegación
ca_es: delegació

source: comisión
ca_es: comissió

source: Parametros del scdl (los puede cambiar el suplente)
ca_es: Paràmetres del scdl (poden ser canviats pel substitut)

source: Los oficiales de secretaría pueden distribuir:
ca_es: Els oficials de secretaria poden distribuir:

source: Si
ca_es: Sí

source: Los oficiales de secretaría pueden aceptar entradas:
ca_es: Els oficials de secretaria poden acceptar entrades:

source: tamaño máximo del fichero adjunto (en MB):
ca_es: mida màxima del fitxer adjunt (en MB):

source: usar autenticación:
ca_es: usa l'autenticació:

source: User:
ca_es: Usuari:

source: seguridad:
ca_es: seguretat:

source: directorio dock:
ca_es: directori dock:

source: Debe llenar el campo de nom
ca_es: Ha d'omplir el camp de nom

source: Debe poner como mínimo una etiqueta
ca_es: Ha de posar com a mínim una etiqueta

source: datos guardados
ca_es: dades desades

source: Error al guardar
ca_es: Error en guardar

source: No se ha definido el tipo de escrito
ca_es: El tipus d'escrit no s'ha definit

source: Nombre
ca_es: Nom

source: Visibilidad
ca_es: Visibilitat

source: Ver escrito
ca_es: Veure escrit

source: Tipo de documento
ca_es: Tipus de document

source: Insertar escrito
ca_es: Inserir escrit

source: Incrustado
ca_es: Incrustat

source: Arrastrar ficheros aquí
ca_es: Arrossegueu els fitxers aquí

source: (o hacer click para seleccionar ficheros)
ca_es: (o feu clic per seleccionar fitxers)

source: listar documentos
ca_es: llistar documents

source: ver lista
ca_es: veure llista

source: convertir prot entradas
ca_es: convertir prot entrades

source: convertir prot escritos
ca_es: convertir prot escrits

source: convertir prot expedientes
ca_es: convertir prot expedients

source: ver datos
ca_es: veure dades

source: ¿Está Seguro que desea borrar este documento?
ca_es: Està Segur que desitja esborrar aquest document?

source: Datos de la Entidad
ca_es: Dades de l'Entitat

source: Nombre del esquema
ca_es: Nom de l'esquema

source: Tipo de nombre_entidad
ca_es: Tipus d'entitat

source: Esto borrará todos los escritos.
ca_es: Això esborrarà tots els escrits.

source: Puede usar la opción anulado en modificar.
ca_es: Pot fer servir l'opció anul·lat a modificar.

source: ¿Está seguro que desea borrar esta nombre_entidad?
ca_es: Està segur que desitja esborrar aquesta entitat?

source: Lista de usuarios
ca_es: LListat d'Usuaris

source: nueva entidad
ca_es: nova entitat

source: Debe llenar el campo de fecha del escrito
ca_es: Heu d'emplenar el camp de data de l'escrit

source: Debe indicar el ponente para asignarle el pendiente
ca_es: Heu d'indicar el ponent per assignar-hi el pendent

source: Debe llenar el campo de fecha para contestar el escrito
ca_es: Heu d'emplenar el camp de data per respondre a l'escrit

source: Debe llenar el campo de origen
ca_es: Heu d'emplenar el camp d'origen

source: Debe llenar el campo de protocolo origen
ca_es: Ha d'omplir el camp de protocol origen

source: Debe llenar el campo de asunto entrada
ca_es: Heu d'emplenar el camp de l'assumpte d'entrada

source: Debe llenar el campo del ponente
ca_es: Heu d'omplir el camp del ponent

source: Debe llenar el campo de fecha de entrada
ca_es: Ha d' omplir el camp de data d' entrada

source: La fecha de entrada no es correcta
ca_es: La data d'entrada no és correcta

source: La fecha de entrada debe ser posterior a la del escrito
ca_es: La data d'entrada ha de ser posterior a la de l'escrit

source: ¿añadir escrito o adjuntos?
ca_es: Voleu afegir un escrit o adjunt?

source: otra entrada
ca_es: una altra entrada

source: Asunto
ca_es: Asumpte

source: periodo
ca_es: període

source: hace un mes
ca_es: fa un mes

source: hace 6 meses
ca_es: fa 6 mesos

source: hace 1 año
ca_es: fa 1 any

source: hace 2 año
ca_es: fa 2 anys

source: siempre
ca_es: sempre

source: Buscar
ca_es: Cercar

source: listar entradas encargadas a
ca_es: llistar les entrades encarregades a

source: Protocolo entrada
ca_es: Protocol d'entrada

source: Asunto entrada
ca_es: Assumpte d'entrada

source: Asunto secretaria
ca_es: Assumpte secretaria

source: Oficinas
ca_es: Oficines

source: Fecha salida
ca_es: Data sortida

source: Adjuntos
ca_es: Adjuncions

source: Grupo
ca_es: Grup

source: Debe llenar el campo de asunto
ca_es: Heu d'emplenar el camp de l'assumpte

source: Debe llenar el campo de fecha de salida
ca_es: Heu d'emplenar el camp de data de sortida

source: Referencias
ca_es: Referències

source: Oficina ponente
ca_es: Oficina ponent

source: Fecha entrada
ca_es: Data d'entrada

source: Fecha escrito
ca_es: Data escrit

source: Admitido (vcd)
ca_es: Admés (vcd)

source: ¿Es necesario contestar?
ca_es: Cal respondre?

source: modificar pendiente
ca_es: modificar pendent

source: Distribución cr
ca_es: Distribució cr

source: Para añadir escrito, primero debe guardar la entrada
ca_es: Per afegir l'escrit, primer heu de desar l'entrada

source: Asunto del centro
ca_es: Assumpte del centre

source: Contestar antes de
ca_es: Contestar abans de

source: ctrl + click para seleccionar varias
ca_es: ctrl + click per seleccionar diverses

source: Lista de entradas por encargar
ca_es: Llista d'entrades per encarregar

source: fecha escrito
ca_es: data escrit

source: Descargar en pdf
ca_es: Descarregar en pdf

source: decargar original
ca_es: decarregar original

source: decargar en pdf
ca_es: decarregar en pdf

source: Nota (detalle)
ca_es: Nota (detall)

source: Fecha documento
ca_es: Data document

source: Leido el
ca_es: Llegit el

source: listar entradas de oficina
ca_es: llistar entrades d'oficina

source: propia
ca_es: pròpia

source: resto
ca_es: resta

source: Marcar como contestado
ca_es: Marca com a contestat

source: Enviar sin marcar
ca_es: Envia sense marcar

source: Marcar alguno como contestado
ca_es: Marqueu algun con contestat

source: No se puede abrir una nueva ventana. Puede tener bloqueados los popup
ca_es: No es pot obrir una nova finestra. Pot tenir bloquejats els popup

source: Primero debe guardar el escrito
ca_es: Primer ha de desar l'escrit

source: escrito explotado
ca_es: escrit explotat

source: Debe poner al menos un grupo de destinos
ca_es: Ha de posar almenys un grup de destinacions

source: Debe poner al menos un destino
ca_es: Ha de posar almenys un destí

source: Debe llenar el campo entradilla
ca_es: Heu d'omplir el camp entradilla

source: Devolver
ca_es: Tornar

source: Escriba un comentario para la oficina
ca_es: Escriu un comentari per a l'oficina

source: Esto quitará el documento de la carpeta de documentos. Si quiere conservarlo debería insertar una copia.
ca_es: Això treurà el document de la carpeta de documents. Si vol conservar-lo hauria d'inserir-ne una còpia.

source: AVISO
ca_es: AVÍS

source: Insertar
ca_es: Inserir

source: insertar una copia
ca_es: inserir una còpia
