Repository: olvidio/tramity
Catalog: languages/*.UTF-8/LC_MESSAGES/tramity.po
Languages: ca_es

source: Esto quitará el documento de la carpeta de documentos. Si quiere conservarlo debería adjuntar una copia.
ca_es: Això treurà el document de la carpeta de documents. Si vol conservar-lo hauria d'adjuntar-ne una còpia.

source: adjuntar una copia
ca_es: adjuntar una còpia

source: ¿Quiere adjuntar una copia?
ca_es: Vol adjuntar-ne una còpia?

source: ¿Está Seguro que desea quitar este adjunto?
ca_es: Està Segur que desitja treure aquest adjunt?

source: Debe llenar el campo de destino
ca_es: Heu d'emplenar el camp de destinació

source: Debe llenar el campo de protocolo destino
ca_es: Ha d'omplir el camp de protocol destí

source: Primero debe encontrar un escrito
ca_es: Primer ha de trobar un escrit

source: Debe llenar el campo de fecha aprobación
ca_es: Heu d'emplenar el camp data d'aprovació

source: número de protocolo
ca_es: número de protocol

source: pasa a la pestaña enviar
ca_es: va a la pestanya d'enviar

source: Anular este escrito
ca_es: Anul·la aquest escrit

source: Buscar (máximo 50 filas)
ca_es: Cercar (màxim 50 files)

source: modificar selección
ca_es: modificar la selecció

source: Fecha del escrito
ca_es: Data d'escrit

source: Visibilidad en destino
ca_es: Visibilitat en destinació

source: ¿El centro debe contestar?
ca_es: El centre ha de contestar?

source: Explotar en un escrito para cada ctr
ca_es: Explotar en un escrit per a cada ctr

source: Devolver a la oficina
ca_es: Tornar a l'oficina

source: Insertar Etherpad
ca_es: Inserir Etherpad

source: Nuevo
ca_es: Nou

source: Buscar en Documentos
ca_es: Cercar en Documents

source: Para añadir el texto, primero debe guardar los datos del escrito
ca_es: Per afegir el text, primer heu de desar les dades d'escrit

source: rev.datos
ca_es: rev.dades

source: destino
ca_es: destí

source: Volver
ca_es: Tornar

source: operaciones de mantenimimento
ca_es: operacions de mantenimiment

source: Para la pataforma
ca_es: Per a la pataforma

source: Ponente
ca_es: Ponent

source: Firmas
ca_es: Signatures

source: Fecha de aprobación
ca_es: Data d'aprovació

source: Datos de la etiqueta
ca_es: Dades de l'etiqueta

source: Nombre de la etiqueta
ca_es: Nom de l'etiqueta

source: Lista de etiquetas
ca_es: Llista d'etiquetes

source: nueva etiqueta
ca_es: nova etiqueta

source: ¿Está seguro que desea borrar esta etiqueta?
ca_es: Esteu segur que voleu suprimir aquesta etiqueta?

source: Convirtiendo los documentos en pdf en una nuava pestaña. Si hay varios antecedentes puede tardar un rato
ca_es: Convertint els documents en pdf en una nuava pestanya. Si hi ha diversos antecedents pot trigar una estona

source: circulando!
ca_es: circulant!

source: Debe llenar el campo de trámite
ca_es: Heu d'omplir el camp del tràmit

source: Debe llenar el campo de estado
ca_es: Heu d'emplenar el camp d'estat

source: Debe llenar el campo de prioridad
ca_es: Heu d'emplenar el camp de prioritat

source: Debe llenar el campo de asunto expediente
ca_es: Heu d'emplenar el camp assumpte expedient

source: listar expedientes
ca_es: llistar expedients

source: ¿De que asunto trataba?
ca_es: De quin asumpte es tractava?

source: Encargar
ca_es: Encarregar

source: Crear Pendiente
ca_es: Crear pendent

source: Asignar Etiquetas a la entrada
ca_es: Assignar Etiquetes a l' entrada

source: ¿Seguro que quiere eliminar todo el expediente?
ca_es: Segur que vol eliminar tot l'expedient?

source: ¿Seguro que quiere pasar el expediente a borrador y:\ - Perder todos los comentarios.\ - Perder las firmas.?
ca_es: ¿Segur que vol passar l'expedient a esborrany i:\ - Perdre tots els comentaris.\ - Perdre les signatures.?

source: nuevo trámite
ca_es: nou tràmit

source: Cambiar
ca_es: Canviar

source: Firma
ca_es: Signatura

source: Comentario
ca_es: Comentari

source: pasar a
ca_es: passar a

source: Prioridad
ca_es: Prioritat

source: Inicio
ca_es: Inici

source: resolver
ca_es: resoldre

source: Antecedentes
ca_es: Antecedents

source: Recorrido
ca_es: Recorregut

source: Cambiar trámite
ca_es: Canviar de tràmit

source: Esta acción volverá a circular el expediente para firmas\ ¿Está Seguro?
ca_es: Aquesta acció tornarà a circular l'expedient per a signatures\ Està Segur?

source: Esto borrará todas las firmas
ca_es: Això esborrarà totes les firmes

source: Debe seleccionar un voto
ca_es: Heu de seleccionar un vot

source: Debe llenar el campo de comentario
ca_es: Heu d'omplir el camp de comentaris

source: reunión
ca_es: reunió

source: aprobación
ca_es: aprovació

source: Encargar!
ca_es: Encarregar!

source: Trámite
ca_es: Tràmit

source: Estado
ca_es: Estat

source: resolver antes de
ca_es: resoldre abans de

source: Asunto expediente
ca_es: Assumpte expedient

source: Expediente
ca_es: Expedient

source: Escrito
ca_es: Escrit

source: Documento
ca_es: Document

source: Para añadir un antecedente, primero debe guardar el expediente
ca_es: Per afegir un antecedent, primer heu de desar l'expedient

source: accion
ca_es: acció

source: Para añadir escritos, primero debe guardar el expediente
ca_es: Per afegir escrits, primer heu de desar l'expedient

source: Firmas oficina
ca_es: Signatures d'oficina

source: Otras Firmas
ca_es: Altres Signatures

source: fecha inicio
ca_es: data inici

source: fecha resolver
ca_es: data de resolució

source: fecha reunión
ca_es: data de la reunió

source: contenido
ca_es: contingut

source: listar expedientes circulando
ca_es: llistar expedients circulant

source: propios
ca_es: propis

source: resto (como oficina implicada)
ca_es: resta (com a oficina implicada)

source: listar expedientes borrador
ca_es: llistar expedients esborrany

source: día de reunión
ca_es: dia de la reunió

source: Fijar día
ca_es: Defineix el dia

source: Cargo
ca_es: Càrrec

source: Datos del grupo
ca_es: Dades del grup

source: Descripción
ca_es: Descripció

source: Seleccione los destinos
ca_es: Seleccioneu les destinacions

source: ¿Está seguro que desea borrar este grupo?
ca_es: Esteu segur que voleu esborrar aquest grup?

source: Los datos referentes a centros deben modificarse desde la administración del servidor.
ca_es: Les dades referents a centres s'han de modificar des de l'administració del servidor.

source: Lista de grupos
ca_es: Llista de grups

source: nuevo grupo
ca_es: nou grup

source: Datos del Lugar
ca_es: Dades del Lloc

source: tipo de centro
ca_es: tipus de centre

source: ¿Está seguro que desea borrar este lugar?
ca_es: Esteu segur que voleu suprimir aquest lloc?

source: Lista de lugares
ca_es: Llista de llocs

source: nuevo lugar
ca_es: nou lloc

source: Lista de ficheros resp plataformas pdm
ca_es: Llista de fitxers resp plataformes pdm

source: Para generar uno nuevo, ir a 'lista pdm' para crear y borrar el init y resp de una vez
ca_es: Per generar-ne un de nou, anar a 'llista' per crear i esborrar l'init i resp d'una vegada

source: Datos de la conexión
ca_es: Dades de la connexió

source: nombre de la plataforma destino
ca_es: nom de la plataforma destinació

source: Acción
ca_es: Acció

source: Generar ficheros pdm
ca_es: Generar fitxers pdm

source: ¿Está seguro que desea borrar el fichero pdm?
ca_es: Està segur que desitja esborrar el fitxer pdm?

source: Lista de ficheros enlace plataformas pdm
ca_es: Llista de fitxers enllaç plataformes pdm

source: nuevo pdm
ca_es: nou pdm

source: fecha de fin
ca_es: data de finalització

source: nº de protocolo fuera de rango
ca_es: número de protocol fora de l'interval

source: No es de este año, ni del año pasado
ca_es: No és d'aquest any, o l'any passat

source: nº de protocolo repetido
ca_es: nº de protocol repetit

source: El escrito de referencia ha sido anulado
ca_es: S'ha anul·lat l'escrit de referència

source: El nº de protocolo tiene un salto de más de xxx números respecto al último
ca_es: El número de protocol té un salt de més de xxx números des de l'últim

source: No existe ningún escrito con este protocolo. No se guardará.
ca_es: No hi ha cap escrit amb aquest protocol. No es guardarà.

source: Debe introducir el número de protocolo y el año
ca_es: Heu d'introduir el número de protocol i l'any

source: Debe llenar el campo de oficinas
ca_es: Heu d'emplenar el camp d'oficines

source: Debe llenar el campo de
ca_es: Heu d'omplir el camp de

source: Incorrecta
ca_es: Incorrecte

source: probablemente no tenga permiso en el calendario
ca_es: probablement no té permís al calendari

source: Debe seleccionar una oficina para ver sus pendientes
ca_es: Heu de seleccionar una oficina per veure els seus pendents

source: No puede modificar este pendiente
ca_es: No es pot modificar aquest pendent

source: No puede modificar un pendiente periódico. Hable con secretaría.
ca_es: No pot modificar un pendent periòdic. Parlar-ho amb secretaria.

source: Sólo puede seleccionar un elemento. Ha selecionado
ca_es: Només podeu seleccionar un element. Ha seleccionat

source: No ha seleccionado ninguna fila. Debe hacer click en algún chekbox de la izquierda
ca_es: No heu seleccionat cap fila. Heu de fer clic en algun chekbox de l'esquerra

source: ¿Está Seguro que desea borrar este pendiente?
ca_es: Esteu segur que voleu eliminar aquest pendent?

source: 222probablemente no tenga permiso en el calendario
ca_es: 222probablement no tingui permís al calendari

source: buscar un pendiente
ca_es: buscar un pendent

source: ¿A qué escrito hacia referencia?
ca_es: A quin escrit feia referència?

source: información complementaria
ca_es: informació complementària

source: ¿Cuál era la oficina responsable?
ca_es: Quina era l'oficina responsable?

source: periodo determinado entre
ca_es: període determinat entre

source: y
ca_es: i

source: estado posibles del pendiente
ca_es: possible estat del pendent

source: cancelar
ca_es: cancel·lar

source: Sólo puede seleccionar un elemento
ca_es: Només podeu seleccionar un element

source: No ha seleccionado ninguna fila. Debe hacer click en algún chekbox de la izquierda.
ca_es: No heu seleccionat cap fila. Heu de fer clic en algun chekbox de l'esquerra.

source: entrada del registro pendiente de contestar
ca_es: entrada de registre pendent de resposta

source: ¿Está asignado a alguien?
ca_es: Està assignat a algú?

source: protocolo o referencia
ca_es: protocol o referència

source: ¿con quién es el pendiente?
ca_es: Amb qui és el pendent?

source: otras oficinas implicadas
ca_es: altres oficines implicades

source: Observaciones
ca_es: Observacions

source: fecha acabado
ca_es: data acabat

source: modificar etiquetas del pendiente periódico
ca_es: modificar etiquetes del pendent periòdic

source: modificar etiquetas del pendiente de la oficina
ca_es: modificar etiquetes del pendent de l'oficina

source: Repetición
ca_es: Repetició

source: hasta
ca_es: fins

source: semanal
ca_es: setmanal

source: anualmente
ca_es: anualment

source: El/los día/s (separados por comas)
ca_es: Els dies (separats per comes)

source: por dias de meses, cada
ca_es: per dies de mesos, cada

source: años
ca_es: anys

source: que días
ca_es: quins dies

source: de que meses
ca_es: de quins mesos

source: mensualmente
ca_es: mensualment

source: semanalmente
ca_es: setmanalment

source: periodicidad día de la semana
ca_es: periodicitat dia de la setmana

source: diariamente
ca_es: diariament

source: Son los marcados como contestados o eliminados
ca_es: Són els marcats com a contestats o suprimits

source: Lista de pendientes relacionados
ca_es: Llista de pendents relacionats

source: Marcar como contestado y enviar
ca_es: Marcar com a contestat i enviar

source: Trasladar pendientes
ca_es: Traslladar pendents

source: escrito origen
ca_es: escrit origen

source: escrito destino
ca_es: escrit destinació

source: protocolo destino
ca_es: protocol destinació

source: año protocolo destino
ca_es: any protocol destinació

source: trasladar
ca_es: traslladar

source: No se buscan los pendientes de las entradas de distribución cr
ca_es: No es busquen els pendents de les entrades de distribució cr

source: Debe llenar el campo del año del protocolo origen
ca_es: Ha d'omplir el camp de l'any del protocol origen

source: Debe llenar el campo del año del protocolo destino
ca_es: Ha d'omplir el camp de l'any del protocol

source: pendientes activos de escritos anulados
ca_es: pendents actius d'escrits anul·lats

source: listar escritos pendientes de contestar
ca_es: llistar escrits pendents de contestar

source: hasta la fecha
ca_es: fins la data

source: próxima semana
ca_es: la setmana que ve

source: próximo mes
ca_es: el mes que ve

source: próximo trimestre
ca_es: proper trimestre

source: próximo año
ca_es: l'any que ve

source: listar
ca_es: llistar

source: trasladar pendientes
ca_es: traslladar pendents

source: buscar pendientes de escritos anulados
ca_es: buscar pendents d'escrits anul·lats

source: Datos de la plantilla
ca_es: Dades de la plantilla

source: ¿Está seguro que desea borrar esta plantilla?
ca_es: Esteu segur que voleu suprimir aquesta plantilla?

source: Datos del Trámite
ca_es: Dades del tràmit

source: Orden
ca_es: Ordre

source: ¿Está seguro que desea borrar este trámite?
ca_es: Esteu segur que voleu suprimir aquest tràmit?

source: Lista de tramites
ca_es: Llista de tràmits

source: número mínimo de firmas
ca_es: nombre mínim de signatures

source: Preferencias
ca_es: Preferències

source: Salir
ca_es: Sortir

source: Configuración
ca_es: Configuració

source: usuarios
ca_es: usuaris

source: Buscar / modificar
ca_es: Cercar/modificar

source: Suplentes
ca_es: Suplents

source: Cargos
ca_es: Càrrecs

source: lista grupos firmas
ca_es: llista grups de signatures

source: Oficinas y centros
ca_es: Oficines i centres

source: Grupos de distribución
ca_es: Grups de distribució

source: Trámites
ca_es: Tràmits

source: Trámites (nombres)
ca_es: Tràmits (noms)

source: Trámites (recorrido)
ca_es: Tràmits (recorregut)

source: Parámetros
ca_es: Paràmetres

source: Cargando...
ca_es: Carregant...

source: Lugares (ctr, dl)
ca_es: Llocs (ctr, dl)

source: Enviar cambios
ca_es: Enviar canvis

source: de la aplicación
ca_es: de l'aplicació

source: Usuarios admin
ca_es: Usuaris admin

source: Utilidades
ca_es: Utilitats

source: generar claves
ca_es: generar claus

source: Multiples entidades
ca_es: Multiples entitats

source: Entidades
ca_es: Entitats

source: Múltiples centros, dl..
ca_es: Múltiples centres, dl...

source: lista
ca_es: llista

source: lista pdm
ca_es: llista pdm

source: pruebas
ca_es: proves

source: Datos del Cargo
ca_es: Dades del càrrec

source: Suplente
ca_es: Suplent

source: Seleccione el cargo del trámite
ca_es: Seleccioneu el càrrec del tràmit

source: Seleccione los cargos
ca_es: Seleccioneu els càrrecs

source: el nombre debe corresponder a un cargo sin oficina que se use en el trámite
ca_es: el nom ha de correspondre a un càrrec sense oficina que s'utilitza en el tràmit

source: (Ahora mismo solo funciona con 'todos_d'. Si hubiera necesidad de más, habría que revisar el código.
ca_es: (Ara mateix només funciona amb 'todos_d'. Si hi hagués una necessitat de més, hauríem de revisar el codi.

source: ¿Está seguro que desea borrar este cargo?
ca_es: Esteu segur que voleu suprimir aquest càrrec?

source: Lista de cargos
ca_es: Llista de càrrecs

source: nuevo cargo
ca_es: nou càrrec

source: Inicio de sesión
ca_es: Inici de sessió

source: Usuario
ca_es: Usuari

source: Datos de la Oficina
ca_es: Dades de l'oficina

source: Lista de oficina
ca_es: Llista d'oficines

source: nueva oficina
ca_es: nova oficina

source: preferencias personales
ca_es: preferències personals

source: Se cambia en la configuración del pad
ca_es: S'ha de canviar en la configuració del pad

source: Nombre a mostrar
ca_es: Nom a mostrar

source: Dirección de correo electrónico
ca_es: Adreça de correu electrònic

source: Cargo Preferido
ca_es: Càrrec preferit

source: cambiar el password
ca_es: canviar el password

source: Lista de suplencias
ca_es: Llista de substitucions

source: Datos de Usuario
ca_es: Dades de l'usuari

source: Requerimientos del password
ca_es: Requisits de contrasenya

source: Los passwords no pueden contener el valor del "login" o de qualquiera de las palabras del "nombre". (no tiene en cuenta mayúsculas/minúsculas)
ca_es: Les contrasenyes no poden contenir el valor del "login" ni cap de les paraules del "nom". (cas insensible)

source: El password ha de tener más de 8 carácteres
ca_es: La contrasenya ha de tenir més de 8 caràcters

source: El password ha de tener como mínimo 3 de los siguientes grupos de carácteres
ca_es: El password ha de tenir com a mínim 3 dels següents grups de caràcters

source: Mayúsculas ('A' a 'Z')
ca_es: Majúscules ('A' a 'Z')

source: Minúsculas ('a' a 'z')
ca_es: Minúscules ('a' a 'z')

source: (No pueden ser comillas dobles!!) Carácteres: ~!@#$%^&*_-+=`|(){}[]:;<>,.?/
ca_es: (No es poden fer cometes dobles!!) Caràcters: .!@#$%*^&*_-+`| (){}[]:;<>,.? /

source: error: password no válido
ca_es: error: password no vàlid

source: error: debes confirmar el password
ca_es: error: has de confirmar el password

source: error: passwords no coincidentes
ca_es: error: passwords no coincidents

source: ¿Está seguro que desea borrar este usuario?
ca_es: Esteu segur que voleu suprimir aquest usuari?

source: nuevo usuario
ca_es: nou ususariii
